/* Localized versions of Info.plist keys */

CFBundleName = "Test przekrzywienia papieru";
CFBundleGetInfoString = "Moduł dodatkowy Test przekrzywienia papieru, © Copyright 2005-2017 HP Development Company, L.P.";
